Repository: EnigmaNox/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: uk_ua

# #31332
source: The updated hub label will be shown on the next opening of the menu editor
uk_ua: Оновлене ім'я хабу буде показано під час наступного відкриття редактора меню

# #31334
source: More available items with
uk_ua: Інше з

# #31335
source: Eject disc
uk_ua: Вилучити диск

# #31336
source: Show EPG thumbnail in video OSD (if available)
uk_ua: Показувати ілюстрацію програми передач у інтерфейсі меню (якщо доступно)

# #31337
source: Upload Kodi log
uk_ua: Вигрузити логи Kodi

# #31338
source: Running services
uk_ua: Запущені сервіси

# #31339
source: Pan and zoom
uk_ua: Поворот та зум

# #31340
source: Use available hubs as target
uk_ua: Використовувати доступні хаби у якості цілі

# #31341
source: EPG thumbnail aspect ratio
uk_ua: Співвідношення сторін ілюстрацій програми передач

# #31342
source: Embuary changelog
uk_ua: Список змін Embuary

# #31343
source: Add-on news
uk_ua: Новини надбудови

# #31344
source: Force default icon
uk_ua: Примусова іконка за замовчуванням

# #31345
source: Skin dependencies
uk_ua: Залежності оболонки

# #31346
source: On now
uk_ua: Зараз у етері

# #31347
source: Use mini EPG for channels OSD
uk_ua: Використовувати міні програму передач в інтерфейсі каналів

# #31348
source: very dark
uk_ua: Дуже темне

# #31349
source: darker
uk_ua: Темніше

# #31350
source: dark
uk_ua: Темне

# #31351
source: bright
uk_ua: Світле

# #31352
source: brighter
uk_ua: Світліше

# #31353
source: very bright
uk_ua: Дуже світле

# #31354
source: Blur background images
uk_ua: Розмивати фонові зображення

# #31355
source: This feature is very expensive and should not be enabled on slow devices like a Raspberry Pi. It will also require some storage space on your drive, because each fanart is going to be processed and stored separately as blurred image in the Kodi userdata folder.
uk_ua: Ця функція є ресурсовитратною та не повинна бути увімкнена на повільних пристроях накшталт Raspberry Pi. Вона також потребує додаткової пам'яті, тому що кожна ілюстрація повинна бути оброблена та збережена окремо у користувацькій папці Kodi.

# #31356
source: Translate on transifex.com
uk_ua: Переклад на transifex.com

# #31357
source: Live long and prosper
uk_ua: Живи довго та процвітай

# #31358
source: Enable cinema mode for
uk_ua: Увімкнути режим кінотеатру для

# #31359
source: Disable mouse and touch control
uk_ua: Вимкнути управління мишкою та дотиком

# #31360
source: Hide parent folder items
uk_ua: Приховати елементи батьківської папки

# #31361
source: Always select the first unwatched season/episode
uk_ua: Завжди обирати перший непереглянутий сезон/епізод

# #31362
source: Set the Embuary UI navigation sounds
uk_ua: Встановити звуки навігації з користувацького інтерфейсу Embuary

# #31363
source: Please keep in mind that these settings are global and will be valid for all installed skins. But don't panic, all settings can be reverted in the Kodi settings.
uk_ua: Будь-ласка, майте на увазі, що ці налаштування є глобальними та будуть дійсними для усіх встановлених оболонок. Проте не панікуйте, усі налаштування можуть бути повернені у налаштуваннях Kodi.

# #31364
source: Timer
uk_ua: Таймер

# #31365
source: Stop
uk_ua: Стоп

# #31366
source: More
uk_ua: Більше

# #31367
source: Show channel groups in the PVR hub
uk_ua: Показувати групи каналів у хабі PVR

# #31368
source: Blurring strength
uk_ua: Сила розмивання

# #31369
source: Intro
uk_ua: Інтро

# #31370
source: Show Emby based Rotten Tomatoes ratings (uses user ratings)
uk_ua: Показувати рейтинги Rotten Tomatoes, базовані на Emby (використовуються користувацькі рейтинги)

# #31371
source: Created by
uk_ua: Створено

# #31372
source: Known for
uk_ua: Відомий через

# #31373
source: male
uk_ua: чоловік

# #31374
source: female
uk_ua: жінка

# #31375
source: Configure menu and widget items of the hubs.
uk_ua: Налаштувати елементи меню та віджетів у хабах.

# #31376
source: Home & side panel
uk_ua: Головне меню та бокова панель

# #31377
source: Use main menu entries in the side panel
uk_ua: Використовувати пункти головного меню у боковій панелі

# #31378
source: Search themoviedb.org
uk_ua: Знайти на themoviedb.org

# #31379
source: Search database
uk_ua: Знайти у базі даних

# #31380
source: items in database
uk_ua: тайтли у базі даних

# #31381
source: item in database
uk_ua: тайтл у базі даних

# #31382
source: Guest stars
uk_ua: Запрошені зірки

# #31383
source: Now playing in theaters
uk_ua: Зараз у кінотеатрах

# #31384
source: New movies coming soon
uk_ua: Найближчі прем'єри фільмів

# #31385
source: Added
uk_ua: Додано

# #31386
source: Updated
uk_ua: Оновлено

# #31387
source: Movie genres
uk_ua: Жанри фільмів

# #31388
source: TV show genres
uk_ua: Жанри серіалів

# #31389
source: Mixed hub
uk_ua: Змішаний хаб

# #31390
source: Library tag
uk_ua: Теги бібліотеки

# #31391
source: Setup
uk_ua: Початкове налаштування

# #31392
source: Rerun skin setup
uk_ua: Перезапустити початкове налаштування оболонки

# #31393
source: Library tag based hubs
uk_ua: Хаби за тегами бібліотеки

# #31394
source: not recommended
uk_ua: не рекомендовано

# #31395
source: Auto populate hubs based on library tags?
uk_ua: Автоматично наповнити хаби на основі тегів бібліотеки?

# #31396
source: Turn off auto whitelisting
uk_ua: Вимкнути автоматичне додавання тегів

# #31397
source: Toggle enabled tags
uk_ua: Увімкнути/вимкнути теги

# #31398
source: A unique feature of Embuary is the auto generation of hubs based on existing library tags in your database (e.g. 'kids content', 'HDR videos', 'documentaries').
uk_ua: Embuary має унікальну функцію - автогенерація хабів за тегами бібліотеки у вашій базі даних (наприклад ʼконтент для дітейʼ, ʼHDR відеоʼ, ʼдокументальні фільмиʼ).

# #31399
source: Since every setup is different and some people only want to have hubs for a few available tags, you can disable the ones you don't want to have populated at any time. By default future and new tags will be whitelisted automatically.
uk_ua: Оскільки кожна система/налаштування є різними і деякі люди хочуть, щоб хаби існували лише для деяких тегів, ви можете вимкнути ті, наповнення яких вам не потрібно у будь-який час. За замовчуванням майбутні та нові теги будуть додані автоматично.

# #31400
source: Found tags
uk_ua: Знайдені теги

# #31401
source: Enabled tags
uk_ua: Увімкнені теги

# #31402
source: To get the best out-of-box experience the skin will automatically populate shipped widgets for database items like 'in progress episodes', 'recently added movies' or suggestions based on the items you have watched.
uk_ua: Задля найкращого досвіду зі старту оболонка автоматично додасть стандартні віджети для елементів бази даних, такі як ʼпризупинені серіїʼ, ʼостанні додані фільмиʼ або поради на основі того, що ви дивились.

# #31403
source: Important
uk_ua: Важливо

# #31404
source: For existing Embuary installations, this step must be performed to get everything working due to a recent update. Configured custom widgets are not removed and only need to be reassigned.
uk_ua: Для раніше працюючих оболонок Embuary цей крок повинен бути виповнений щоб все запрацювало так як повинно через нещодавнє оновлення. Налаштовані користувацькі віджети не видаляються і лише повинні бути перепризначені.

# #31405
source: Apply shipped widgets and default configuration?
uk_ua: Встановити стандартні віджети та конфігурацію?

# #31406
source: Edit mixed library widget configuration
uk_ua: Змінити конфігурацію віджетів змішаної бібліотеки

# #31407
source: Movie watchlist
uk_ua: Список перегляду фільмів

# #31408
source: TV show watchlist
uk_ua: Список перегляду серіалів

# #31409
source: Favourite
uk_ua: Обране

# #31411
source: OK, add found to whitelist
uk_ua: Добре, додати у білий список

# #31412
source: Restart Kodi
uk_ua: Перезапустити Kodi
