Repository: EnigmaNox/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: uk_ua

# #31000
source: Home
uk_ua: Головне меню

# #31001
source: Misc.
uk_ua: Різне

# #31002
source: More like this
uk_ua: Ще схоже

# #31003
source: Suggestions
uk_ua: Пропозиції

# #31004
source: Wide
uk_ua: Прямокутник

# #31005
source: Square
uk_ua: Квадрат

# #31006
source: Season
uk_ua: Сезон

# #31007
source: Episode
uk_ua: Серія

# #31008
source: Filter-String
uk_ua: Рядок фільтру

# #31009
source: Watch again
uk_ua: Переглянути знову

# #31010
source: Watch now
uk_ua: Дивитися зараз

# #31011
source: Browse TV show
uk_ua: Огляд серіалу

# #31012
source: Next up
uk_ua: Наступне

# #31013
source: Browse season
uk_ua: Огляд сезону

# #31014
source: Info dialog
uk_ua: Діалогове вікно

# #31015
source: Holiday themes
uk_ua: Святкові теми

# #31016
source: Enable widget bounce animation on focus
uk_ua: Увімкнути стрибаючу анімацію віджету при наведенні

# #31017
source: Recommended
uk_ua: Рекомендовані

# #31018
source: Because you watched
uk_ua: Тому що ви дивились

# #31019
source: Show hidden
uk_ua: Показати сховане

# #31020
source: Tune in
uk_ua: Налаштувати

# #31021
source: Similar titles
uk_ua: Схожі тайтли

# #31022
source: Encrypted channel
uk_ua: Зашифрований канал

# #31023
source: Recording active
uk_ua: Запис активний

# #31024
source: Timer active
uk_ua: Таймер активний

# #31025
source: Repeating timer
uk_ua: Таймер повторювання

# #31026
source: All music
uk_ua: Вся музика

# #31027
source: Custom shortcuts
uk_ua: Користувацькі ярлики

# #31028
source: Menu configuration
uk_ua: Конфігурація меню

# #31029
source: Music library
uk_ua: Бібліотека музики

# #31030
source: Last tuned channels
uk_ua: Останні переглянуті канали

# #31031
source: Folder structure
uk_ua: Струкнура папок

# #31032
source: Show deleted
uk_ua: Показувати видалене

# #31033
source: Creator
uk_ua: Творець

# #31034
source: Full description
uk_ua: Повний опис

# #31035
source: Add-on broken
uk_ua: Надбудова зломана

# #31036
source: Settings mode
uk_ua: Режим налаштувань

# #31037
source: Ends at
uk_ua: Закінчиться о

# #31038
source: Timeshift
uk_ua: Перемотка часу

# #31039
source: Audio settings
uk_ua: Налаштування звуку

# #31040
source: Subtitle settings
uk_ua: Налаштування субтитрів

# #31041
source: Stats for nerds
uk_ua: Статистика для ботанів

# #31042
source: Live TV
uk_ua: ТБ

# #31043
source: Muted
uk_ua: Приглушений

# #31044
source: Parent folder
uk_ua: Батьківська папка

# #31045
source: Memory usage
uk_ua: Використання пам'яті

# #31046
source: Video decoder
uk_ua: Відеодекодер

# #31047
source: Pixel format
uk_ua: Формат пікселів

# #31048
source: Deinterlacing method
uk_ua: Метод деінтерлейсингу

# #31049
source: Frames per second
uk_ua: Кадри в секунду

# #31050
source: Movies containing the actor
uk_ua: Фільми з актором

# #31051
source: Movies containing the director
uk_ua: Фільми з режисером

# #31052
source: New search
uk_ua: Новий пошук

# #31053
source: Once
uk_ua: Один раз

# #31054
source: Visualisation presets
uk_ua: Пресети візуалізації

# #31055
source: Visualisation settings
uk_ua: Налаштування візуалізації

# #31056
source: Randomise fanart
uk_ua: Випадкові ілюстрації

# #31057
source: Number of favourites
uk_ua: Кількість обраного

# #31058
source: Embuary settings
uk_ua: Налаштування Embuary

# #31059
source: Toggle TV / radio
uk_ua: Переключити ТБ / радіо

# #31060
source: Rules
uk_ua: Правила

# #31061
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
uk_ua: Встановіть тип та додайте правила для створення розумних плейлистів. Ці плейлисти є динамічними та включають в себе всі медіафайли з вашої бази даних, що підходять до обраних правил.

# #31062
source: Favourite movies
uk_ua: Обрані фільми

# #31063
source: Kodi favourites
uk_ua: Обране Kodi

# #31064
source: Favourite TV shows
uk_ua: Обрані серіали

# #31065
source: Favourite episodes
uk_ua: Обрані серії

# #31066
source: Location
uk_ua: Місцезнаходження

# #31067
source: Load
uk_ua: Завантажити

# #31068
source: Number of tracks in current playlist
uk_ua: Кількість треків у поточному плелисті

# #31069
source: Back
uk_ua: Назад

# #31070
source: Channel group
uk_ua: Група каналів

# #31071
source: Channel guide
uk_ua: Телепрограма каналу

# #31072
source: Local search
uk_ua: Локальний пошук

# #31073
source: EmbyCon: Search for movies
uk_ua: EmbyCon: Пошук фільмів

# #31074
source: EmbyCon: Search for TV shows
uk_ua: EmbyCon: Пошук серіалів

# #31075
source: EmbyCon: Search for episodes
uk_ua: EmbyCon: Пошук серій

# #31076
source: Stop playback
uk_ua: Зупинити відтворення

# #31077
source: seconds
uk_ua: секунд

# #31078
source: Playback starts in
uk_ua: Відтворення починається через

# #31079
source: Next episode
uk_ua: Наступна серія

# #31080
source: Continue watching
uk_ua: Продовжити перегляд

# #31081
source: Recently updated TV shows
uk_ua: Останні оновлені серіали

# #31082
source: Last tuned radio channels
uk_ua: Останні прослухані радіостанції

# #31083
source: Widgets
uk_ua: Віджети

# #31084
source: Show custom shortcuts in Emby nodes
uk_ua: Показувати користувацькі ярлики у вузлах Emby

# #31085
source: Show EmbyCon source label
uk_ua: Показувати позначку джерела EmbyCon

# #31086
source: Default widgets
uk_ua: Віджети за замовчуванням

# #31087
source: Show fanarts in the background
uk_ua: Показувати фанарт на фоні

# #31088
source: Show video playback in the background
uk_ua: Показувати відео на фоні

# #31089
source: minutes
uk_ua: хвилин

# #31090
source: minute
uk_ua: хвилина

# #31091
source: Welcome to Embuary
uk_ua: Ласкаво просимо до Embuary

# #31092
source: This skin is designed to simulate the web gui experience of Emby. In order to get everything running as it should, it's recommended to set the following Kodi options:
uk_ua: Ця оболонка спроектована щоб симулювати веб-версію графічного інтерфейсу Emby. Задля впевненості у тому що все працює як повинно, рекомендується увімкнути наступні опції Kodi:

# #31093
source: OK, do it for me
uk_ua: Добре, зроби це для мене

# #31094
source: No, I'll keep my config
uk_ua: Ні, збережи поточні налаштування

# #31095
source: Pause playback
uk_ua: Призупинити відтворення

# #31096
source: Resume playback
uk_ua: Продовжити відтворення

# #31097
source: Movies in the Top 250
uk_ua: Фільми в Топ-250

# #31098
source: TV shows in the Top 250
uk_ua: Серіали в Топ-250

# #31099
source: Widget layout
uk_ua: Макет віджетів

# #31100
source: Position
uk_ua: Позиція

# #31101
source: Layout
uk_ua: Макет

# #31102
source: Background settings
uk_ua: Налаштування фону

# #31103
source: Widget settings
uk_ua: Налаштування віджету

# #31104
source: Use own static background image
uk_ua: Використовувати своє статичне фонове зображення

# #31105
source: Change background, header and other misc. settings of Embuary.
uk_ua: Змінити фон, заголовок, та інші дод. налаштування Embuary.

# #31106
source: Configure home & side panel menu items and general widget limitations.
uk_ua: Налаштувати головне меню, бокову панель та загальні обмеження віджетів.

# #31107
source: Select content
uk_ua: Виберіть зміст

# #31108
source: Event log
uk_ua: Журнал подій

# #31109
source: Header bar
uk_ua: Верхня панель

# #31110
source: Show current temperature (if available)
uk_ua: Показувати поточну температуру (якщо вона доступна)

# #31111
source: Change location
uk_ua: Змінити місцезнаходження

# #31112
source: Kiosk mode
uk_ua: Режим кіоску

# #31113
source: Show button to change the EmbyCon user
uk_ua: Показувати кнопку зміни користувача EmbyCon

# #31114
source: Show update library button
uk_ua: Показувати кнопку оновлення медіатеки

# #31115
source: Switch to file mode
uk_ua: Переключитися у файловий режим

# #31116
source: Unlock shares
uk_ua: Розблокувати спільні ресурси

# #31117
source: Replace device name in the header bar
uk_ua: Змінити ім'я пристрою у верхній панелі

# #31118
source: EmbyCon sources
uk_ua: Джерело EmbyCon

# #31119
source: Previous group
uk_ua: Попередня група

# #31120
source: Next group
uk_ua: Наступна група

# #31121
source: Rewinding
uk_ua: Перемотка назад

# #31122
source: Forwarding
uk_ua: Перемотка вперед

# #31123
source: Show playlist
uk_ua: Показати плейлист

# #31125
source: Custom widgets
uk_ua: Користувацькі віджети

# #31126
source: Randomise slideshow
uk_ua: Перемішане слайд-шоу

# #31127
source: Restored default widgets
uk_ua: Відновлено стандартні віджети

# #31128
source: Hide broken addons
uk_ua: Сховати зламані доповнення

# #31129
source: Update local addons
uk_ua: Оновити локальні доповнення

# #31130
source: Still watching?
uk_ua: Ще дивитесь?

# #31131
source: Attention
uk_ua: Увага

# #31132
source: It seems that you have one ore more blacklisted plugins installed. This skin has been designed for a legal usage of Kodi and I - and all the other skin contributers - do not want be associated with such tools. Please check the kodi.tv community if you need any assistance to remove them.
uk_ua: Схоже, що у вас встановлено один або більше плагінів з чорного списку. Ця оболонка була спроєктована для легального використання Kodi, і я - і всі інші учасники розробки оболонки не хочемо бути асоційованими з подібними плагінами. Будь-ласка перевірте форум kodi.tv, якщо вам необхідна допомога в їх видаленні.

# #31133
source: Language filter
uk_ua: Фільтр по мові

# #31134
source: Side panel
uk_ua: Бокова панель

# #31135
source: Restore defaults
uk_ua: Відновити стандартні налаштування

# #31136
source: Setting changes are only applied after saving
uk_ua: Зміни у налаштуваннях застосовуються лише після збереження

# #31137
source: Awards
uk_ua: Нагороди

# #31138
source: Retail release
uk_ua: Роздрібний випуск

# #31139
source: Do you want to apply unsaved changes?
uk_ua: Застосувати незбережені зміни?

# #31140
source: Add-on settings not saved
uk_ua: Налаштування надбудови не збережено

# #31141
source: Rumored
uk_ua: Чутки

# #31142
source: Planned
uk_ua: Заплановано

# #31143
source: In production
uk_ua: У виробництві

# #31144
source: Post production
uk_ua: Пост-продакшн

# #31145
source: Released
uk_ua: Випущено

# #31146
source: Canceled
uk_ua: Скасовано

# #31147
source: Returning series
uk_ua: Серіали, що повертаються

# #31148
source: Available sutbtitles
uk_ua: Доступні субтитри

# #31149
source: Installed subtitle services
uk_ua: Встановлені сервіси субтитрів

# #31150
source: Local subtitles are available for this video.
uk_ua: Для цього відео наявні локальні субтитри.

# #31152
source: Hub shortcuts
uk_ua: Хаб ярликів

# #31153
source: Hide widgets and use fullscreen panel layout for the main menu
uk_ua: Приховати віджети та використовувати повноекранний макет для головного меню

# #31154
source: Next aired
uk_ua: Наступний етер

# #31155
source: Show library item edit buttons in info dialogs
uk_ua: Показувати кнопки редагування у діалогових вікнах

# #31156
source: No further program information available
uk_ua: Немає додаткової інформації про програму

# #31157
source: Persons named
uk_ua: Люди по імені

# #31158
source: Custom item
uk_ua: Користувацький елемент

# #31159
source: No label
uk_ua: Назва відсутня

# #31160
source: Movies - EmbyCon
uk_ua: Фільми - EmbyCon

# #31161
source: Free receivable channel
uk_ua: Вільно транслюючий канал

# #31162
source: Searching for updates
uk_ua: Пошук оновлень

# #31163
source: Unmapped channels
uk_ua: Невідмічені канали

# #31164
source: Mapped channels
uk_ua: ВІдмічені канали

# #31165
source: Delete group
uk_ua: Видалити групу

# #31166
source: Add group
uk_ua: Додати групу

# #31167
source: Rename group
uk_ua: Перейменувати групу

# #31168
source: Show music videos button
uk_ua: Показувати кнопку музичних відео

# #31169
source: Collections
uk_ua: Колекції

# #31170
source: Place of birth
uk_ua: Місце народження

# #31171
source: Age
uk_ua: Вік

# #31172
source: TV show hub
uk_ua: Хаб серіалів

# #31173
source: Movie hub
uk_ua: Хаб фільмів

# #31174
source: Music hub
uk_ua: Хаб музики

# #31175
source: Video playlist
uk_ua: Плейлист відео

# #31176
source: Music playlist
uk_ua: Плейлист музики

# #31177
source: Disc art
uk_ua: Зображення з диску

# #31178
source: Custom menu entries
uk_ua: Користувацькі елементи меню

# #31179
source: All TV shows
uk_ua: Всі серіали

# #31180
source: All movies
uk_ua: Всі фільми

# #31181
source: Emby node
uk_ua: Emby вузол

# #31182
source: Recommended TV shows
uk_ua: Рекомендовані серіали

# #31183
source: Recommended movies
uk_ua: Рекомендовані фільми

# #31184
source: Random movies
uk_ua: Випадкові фільми

# #31185
source: Random TV shows
uk_ua: Випадкові серіали

# #31186
source: Emby stream
uk_ua: Emby-потік

# #31187
source: Home videos & photos
uk_ua: Домашні відео та фото

# #31188
source: Filmography
uk_ua: Фільмографія

# #31189
source: collection
uk_ua: Колекція

# #31190
source: Settings backup
uk_ua: Резервне збереження налаштувань

# #31191
source: Power options
uk_ua: Меню вимкнення

# #31192
source: Included movies
uk_ua: Включає фільми

# #31193
source: Installed add-ons
uk_ua: Встановлені надбудови

# #31194
source: Search add-ons
uk_ua: Пошук надбудов

# #31195
source: Use own background image path
uk_ua: Викорстовувати свій шлях для фонових зображень

# #31196
source: Ended
uk_ua: Закінчено

# #31197
source: Continuing
uk_ua: Продовжується

# #31198
source: Hide labels
uk_ua: Приховати назви

# #31199
source: Slide
uk_ua: Панель інформації

# #31200
source: Custom
uk_ua: Користувацький віджет

# #31201
source: Select position
uk_ua: Обрати позицію

# #31202
source: Menu positions
uk_ua: Положення меню

# #31203
source: Default menu entries
uk_ua: Стандартні елементи меню

# #31204
source: Reset menu to default
uk_ua: Скинути налаштування меню

# #31205
source: Change menu thumbnails
uk_ua: Змінити ілюстрації меню

# #31206
source: Thumbnail options
uk_ua: Опції ілюстрацій

# #31207
source: Restored default main menu configuration
uk_ua: Відновлено стандартну конфігурацію головного меню

# #31208
source: EmbyCon node
uk_ua: EmbyCon вузол

# #31209
source: Unwatched movies
uk_ua: Непереглянуті фільми

# #31210
source: Unwatched TV shows
uk_ua: Непереглянуті серіали

# #31211
source: Recently played songs
uk_ua: Остання програна музика

# #31212
source: Favourite artists
uk_ua: Улюблені виконавці

# #31213
source: Favourite albums
uk_ua: Улюблені альбоми

# #31214
source: Favourite songs
uk_ua: Улюблені пісні

# #31215
source: Often played songs
uk_ua: Часто програвані пісні

# #31216
source: Reset widget configuration to default
uk_ua: Скинути налаштування віджетів

# #31217
source: Build default skin configuartion
uk_ua: Зібрати стандартну конфігурацію оболонки

# #31218
source: Edit current configuration
uk_ua: Редагувати поточну конфігурацію

# #31219
source: Horizontal
uk_ua: Горизонтально

# #31220
source: Vertical
uk_ua: Вертикально

# #31221
source: Use EPG thumbnails for PVR widgets (if available)
uk_ua: Використовувати ілюстрації програми передач у віджетах PVR (якщо доступно)

# #31222
source: Support at emby.media
uk_ua: Підтримка на emby.media

# #31223
source: Configure shortcuts of the power menu.
uk_ua: Конфігурація ярликів меню вимкнення

# #31224
source: Power menu
uk_ua: Меню вимкнення

# #31225
source: EmbyCon login
uk_ua: EmbyCon вхід

# #31226
source: Change EmbyCon user
uk_ua: Змінити користувача EmbyCon

# #31227
source: Play album
uk_ua: Програти альбом

# #31228
source: Search result provider
uk_ua: Постачальник результатів пошуку

# #31229
source: Create and manage your own widgets source. Please note that each widget has to be manually assigned to the chosen window.
uk_ua: Створення та управління вашими власними віджетамию Оберніть увагу, що кожен віджет повинен бути вручну призначений для обраного вікна.

# #31230
source: Hide thumbnails of unwatched episodes
uk_ua: Приховати ілюстрації непереглянутих серій

# #31231
source: Pause video playback while the player info screen is active
uk_ua: Призупинити відтворення відео, якщо екран інформації активний

# #31232
source: Custom hub
uk_ua: Користувацький хаб

# #31233
source: Movies starring
uk_ua: Фільми з

# #31234
source: TV shows starring
uk_ua: Серіали з

# #31235
source: Directed by
uk_ua: Зрежисовано

# #31236
source: Episodes starring
uk_ua: Серії з

# #31237
source: Available items starring the chosen actor
uk_ua: Інше з обраним актором

# #31238
source: Facts
uk_ua: Факти

# #31239
source: TV shows - EmbyCon
uk_ua: Серіали - EmbyCon

# #31240
source: Artists - EmbyCon
uk_ua: Виконавці - EmbyCon

# #31241
source: Albums - EmbyCon
uk_ua: Альбоми - EmbyCon

# #31242
source: Repositories
uk_ua: Репозиторії

# #31243
source: Install from zip
uk_ua: Встановити з ZIP файлу

# #31244
source: Edit menu configuration
uk_ua: Редагувати конфігурацію меню

# #31245
source: Edit widget configuration
uk_ua: Редагувати конфігурацію віджету

# #31246
source: Hubs
uk_ua: Хаби

# #31247
source: Menus & widgets
uk_ua: Меню та віджети

# #31248
source: Reset widgets to default
uk_ua: Скинути віджети

# #31249
source: Window configuration
uk_ua: Конфігурація вікон

# #31250
source: Automatically switch to full screen when starting playback
uk_ua: Автоматично перемикатися до повноекранного режиму на початку відтворення

# #31251
source: Add-on hub
uk_ua: Хаб надбудов

# #31252
source: PVR hub
uk_ua: Хаб ТБ

# #31253
source: hub
uk_ua: хаб

# #31254
source: Hide main menu and only show widgets
uk_ua: Приховати головне меню, показувати лише віджети

# #31255
source: Cinema mode
uk_ua: Режим кінотеатру

# #31256
source: On right now
uk_ua: В етері прямо зараз

# #31257
source: Try to use an Emby styled artwork
uk_ua: Спробуйте використовувати ілюстрації у стилі Emby

# #31258
source: Special
uk_ua: Особливий

# #31259
source: More from season
uk_ua: Більше з сезону

# #31260
source: Please login
uk_ua: Будь-ласка, увійдіть

# #31261
source: Main menu
uk_ua: Головне меню

# #31262
source: Audio books
uk_ua: Авдіокниги

# #31263
source: Color palette
uk_ua: Кольорова палітра

# #31264
source: Opacity
uk_ua: Непрозорість

# #31265
source: Current color
uk_ua: Поточний колір

# #31266
source: Custom colors
uk_ua: Користувацькі кольори

# #31267
source: Accent color
uk_ua: Колір акценту

# #31268
source: Player element color
uk_ua: Колір елементів програвача

# #31269
source: Item fallback background color
uk_ua: Колір додаткового елементу

# #31270
source: Button focused color
uk_ua: Колір фокусу кнопок

# #31271
source: Background opacity
uk_ua: Непрозорість фону

# #31272
source: Set for all
uk_ua: Встановити для усього

# #31273
source: Required add-ons and dependencies
uk_ua: Необхідні надбудови та залежності

# #31274
source: Supported optional add-ons
uk_ua: Підтримувані опціональні надбудови

# #31275
source: List of installed dependencies and supported add-ons. Missing items can be installed from here.
uk_ua: Список встановлених залежностей та підтримуваних надбудов. Відсутні елементи можна встановити звідси.

# #31276
source: Dependencies & add-ons
uk_ua: Залежності та надбудови

# #31277
source: Hide video OSD while playback is paused
uk_ua: Приховати інтерфейс відео, коли відтворення на паузі

# #31278
source: Suggestions by genre
uk_ua: Пропозиції за жанром

# #31279
source: Library tag hubs
uk_ua: Хаби за тегами

# #31280
source: Edit TV show widget configuration
uk_ua: Змінити конфігурацію віджетів серіалів

# #31281
source: Edit movie widget configuration
uk_ua: Змінити конфігурацію віджетів фільмів

# #31282
source: EmbyCon nodes
uk_ua: Вузли EmbyCon

# #31283
source: Edit music widget configuration
uk_ua: Змінити конфігурацію віджетів музики

# #31284
source: No items found
uk_ua: Нічого не знайдено

# #31285
source: No channels found
uk_ua: Канали не знайдено

# #31286
source: Limit items of default widgets
uk_ua: Обмеження елементів віджетів за замовчуванням

# #31287
source: More movies directed by
uk_ua: Інші фільми режисера

# #31288
source: Limit
uk_ua: Обмеження

# #31289
source: not configured yet
uk_ua: ще не налаштовано

# #31290
source: Config
uk_ua: Налаштування

# #31291
source: Spooky suggestions
uk_ua: Моторошні пропозиції

# #31292
source: Holiday season suggestions
uk_ua: Святкові пропозиції

# #31293
source: Enable suggestion widgets
uk_ua: Увімкнути віджети пропозицій

# #31294
source: Enable startup sound
uk_ua: Увімкнути звук запуску

# #31295
source: Enable holiday themes
uk_ua: Увімкнути святкові теми

# #31296
source: Useful links for support, to report issues or if you want to help to translate the skin to your language.
uk_ua: Корисні посилання для підтримки, сповіщення про проблеми, або якщо ви хочете допомогти перекласти оболонку на свою мову.

# #31297
source: Support at kodi.tv
uk_ua: Підтримка на kodi.tv

# #31298
source: Support & translations
uk_ua: Підтримка та переклад

# #31299
source: Update Kodi
uk_ua: Оновити Kodi

# #31300
source: My media
uk_ua: Моя медіатека

# #31301
source: Latest movies
uk_ua: Останні фільми

# #31302
source: Latest TV shows
uk_ua: Останні серіали

# #31303
source: Latest albums
uk_ua: Останні альбоми

# #31304
source: Search TV guide
uk_ua: Пошук у телепрограмі

# #31305
source: No color set
uk_ua: Колір не обрано

# #31306
source: Replace default thumbnail
uk_ua: Замінити стандартну ілюстрацію

# #31307
source: More specials
uk_ua: Більше особливих серій

# #31308
source: Thumbnail aspect ratio
uk_ua: Співвідношення сторін ілюстрації

# #31309
source: scale
uk_ua: масштаб

# #31310
source: stretch
uk_ua: розтягування

# #31311
source: keep
uk_ua: зберігання

# #31312
source: Disable 'Skin Helper Service' add-on packages
uk_ua: Вимкнути набір надбудов 'Skin Helper Service'

# #31313
source: Enable 'Skin Helper Service' add-on packages
uk_ua: Увімкнути набір надбудов 'Skin Helper Service'

# #31314
source: To prevent speed penalties and issues it's recommended to disable the following add-ons:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
uk_ua: Для запобігання затримкам та проблемам рекомендується вимкнути наступні надбудови:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]

# #31315
source: Do you really want to enable them?
uk_ua: Ви впевнені, що хочете їх увімкнути?

# #31316
source: Do you really want to disable them?
uk_ua: Ви впевнені, що хочете їх вимкнути?

# #31317
source: Enable channel labeling for EPG thumbnails
uk_ua: Увімкнути маркування каналу для ілюстрацій телепрограми

# #31318
source: Premiere
uk_ua: Премʼєра

# #31319
source: Budget
uk_ua: Бюджет

# #31320
source: Revenue
uk_ua: Збори

# #31321
source: Crew
uk_ua: Знімальний склад

# #31322
source: More seasons
uk_ua: Більше сезонів

# #31323
source: Shuffle
uk_ua: Перемішати

# #31324
source: Intro folder
uk_ua: Папка відеовступів

# #31325
source: Number of trailers
uk_ua: Кількість трейлерів

# #31326
source: Play with cinema mode
uk_ua: Відтворити у режимі кінотеатру

# #31327
source: Use cinema mode when starting playback via info dialog, play buttons or default widgets
uk_ua: Використовувати режим кінотеатру, коли відтворення починається через інфо діалог, кнопки відтворення або стандартні віджети

# #31328
source: Enable and disable items of the shutdown menu.
uk_ua: Увімкнення та вимкнення елементів з меню вимкнення.

# #31329
source: Change the behaviour of playback and media actions.
uk_ua: Змінити поведінку відтворення та дій з мультимедіа.

# #31330
source: Playback & media
uk_ua: Відтворення та медіа

# #31331
source: Home and hubs
uk_ua: Головне меню та хаби
